{
    "doc0": {
        "docID": 0,
        "title": "Cколько-домашней-кошке-«человеческих»-лет.pdf",
        "date": "2023-11-07",
        "time": "19:10:52.767944",
        "text": "Ученые рассказали, сколько вашей  домашней кошке «человеческих » лет    Сколько «человеческих» лет вашей кошке? Этот вопрос, кажется, мучает  владельцев домашних питомцев испокон веков. Ранее полагали, что «7 к 1»  лучше всего иллюстрирует возраст животных в соотношении с людским. Но,  если  верить  The Daily  Mail, ситу ация немного сложнее.   Если коротко: кошки стареют с разной скоростью в зависимости от того, на каком  этапе жизни находятся. В молодые годы старение происходит быстрее по  сравнению с тем же процессом у людей, но с возрастом все замедляется. В  качестве приме ра: когда кошке исполняется всего месяц, ее «истинный» возраст  движется к отметке шесть месяцев. Но если перенестись лишь на 60 дней вперед,  получим «эквивалент» четырехлетнего ребенка.   В статье добавляют: в среднем домашние кошки живут около 14 лет, хотя самой  старой из зарегистрированных на момент смерти было 38. По информации Книги  рекордов Гиннесса, этот питомец родился в августе 1967 года и ушел в мир иной  в 2005 -м.  Ниже — примерное соотношение кошачьих и людских возрастов.   Человеческие годы / истинный  возраст:    1 месяц — 6 месяцев    3 месяца — 4 года    6 месяцев — 11,5 года    1 год — 16 лет    2 — 25   3 — 31   5 — 38,5   7 — 46,5   10 — 58   13 — 68,5   16 — 78   19 — 86   ",
        "lemma_frequency": {
            "учёный": 1,
            "рассказать": 1,
            "сколько": 2,
            "ваш": 2,
            "домашний": 3,
            "кошка": 5,
            "человеческий": 3,
            "год": 10,
            "этот": 2,
            "вопрос": 1,
            "казаться": 1,
            "мучить": 1,
            "владелец": 1,
            "питомцев": 1,
            "испокон": 1,
            "век": 1,
            "ранее": 1,
            "полагать": 1,
            "что": 1,
            "к": 2,
            "лучше": 1,
            "всего": 2,
            "иллюстрировать": 1,
            "возраст": 5,
            "животное": 1,
            "в": 9,
            "соотношение": 2,
            "с": 4,
            "людской": 2,
            "но": 3,
            "если": 3,
            "верить": 1,
            "the": 1,
            "daily": 1,
            "mail": 1,
            "ситу": 1,
            "ация": 1,
            "немного": 1,
            "сложный": 1,
            "коротко": 1,
            "стареть": 1,
            "разный": 1,
            "скорость": 1,
            "зависимость": 1,
            "от": 1,
            "того": 1,
            "на": 3,
            "какой": 1,
            "этап": 1,
            "жизнь": 1,
            "находиться": 1,
            "молодой": 1,
            "старение": 1,
            "происходить": 1,
            "быстрый": 1,
            "по": 2,
            "сравнение": 1,
            "тот": 1,
            "же": 1,
            "процесс": 1,
            "у": 1,
            "человек": 1,
            "все": 1,
            "замедляться": 1,
            "качество": 1,
            "приме": 1,
            "ра": 1,
            "когда": 1,
            "исполняться": 1,
            "месяц": 6,
            "она": 1,
            "истинный": 2,
            "двигаться": 1,
            "отметка": 1,
            "шесть": 1,
            "перенестись": 1,
            "лишь": 1,
            "дней": 1,
            "вперёд": 1,
            "получить": 1,
            "эквивалент": 1,
            "четырёхлетний": 1,
            "ребёнок": 1,
            "статья": 1,
            "добавлять": 1,
            "среднее": 1,
            "жить": 1,
            "около": 1,
            "хотя": 1,
            "самой": 1,
            "старый": 1,
            "из": 1,
            "зарегистрировать": 1,
            "момент": 1,
            "смерть": 1,
            "было": 1,
            "информация": 1,
            "книга": 1,
            "рекорд": 1,
            "гиннесса": 1,
            "питомец": 1,
            "родиться": 1,
            "август": 1,
            "и": 2,
            "уйти": 1,
            "мир": 1,
            "иной": 1,
            "низкий": 1,
            "примерный": 1,
            "кошачий": 1
        },
        "path": "C:\\eyazis_labs\\eyazis1\\doc_baseCколько-домашней-кошке-«человеческих»-лет.pdf"
    },
    "doc1": {
        "docID": 1,
        "title": "Как-согреться-в-неизбежные-холода-7-рабочих-способов.pdf",
        "date": "2023-11-07",
        "time": "19:10:53.027726",
        "text": "Как согреться в неизбежные холода: 7  рабочих способов       Фразу «зима у нас длится полгода» можно отправлять на конкурс  самых грустных рассказов из одного предложения. В  доказательство — обещанный мокрый снег уже на этой неделе. С  коротким световым днем, серым небом и сыростью еще можно  смириться (скрещиваем пальцы за спиной), а вот принять холод  сложнее всего. Как минимум потому, что, помимо настроения, он  влияет и на здоровье. Мы решили не покоряться — и  протестировали сразу семь разных приспособлений дл я обогрева.     Электрическая простыня   Первый лот в нашем эксперименте — электрическая простыня. Сначала такой  девайс вызвал опасения: вдруг за целую ночь использования можно не только  согреться, но и слегка поджариться? На деле выяснилось, что простыня не  перегревается даже на самом мощном режиме. Всего их, кстати, три.   Мы тестировали простыню -малышку: 150×80 см. Ее можно цеплять за матрас, но  материал не скользкий, поэтому в этом нет необходимости. Работает устройство  от сети, мощность — 60 Вт. Если очень хо чется использовать ее для двоих,  можно стелить поперек кровати и подогревать ту часть тела, которая больше  всего в этом нуждается — ноги или спину.   На ощупь внутри простыни определяются нагревательные элементы. Но во время  сна они не ощущаются. Есть предпо ложения, что тест на принцессу на горошине  был бы завален на первом уровне. Но накрыть электропростыню сверху обычной  все-таки стоит. Хотя устройство и можно стирать в машинке — нужно всего лишь  отсоединить внешний провод. Этот факт поражает больше всего. Особенно с  учетом, что для половины самых обычных футболок машинная стирка может  стать приговором.   Электропростыня классный вариант для поездок за город — места она занимает  минимум. Например, в деревенский дом или на дачу, которые не отапливаются  постоянн о. Печку в октябре простыня не заменит, зато создаст комфортные  условия для сна в сыром помещении. Да и вообще, довольно много мест, где  сырость — обязательный элемент дизайна: те же недорогие гостиницы или  арендные домики. Возможно, поездка за город даже перестанет ассоциироваться  с обязательной простудой.  Электрическое одеяло   В максимально субъективном рейтинге — это самый уютный предмет из всех  тестируемых. Само по себе одеяло очень мягкое и приятное на ощупь с обеих сторон.  Устройство немного сложнее, ч ем у простыни: ступеней нагрева шесть, а не три.   Одеяло также нужно подключать к сети. Но мощность выше — 100 Вт.  Электроодеяло можно стирать в машинке при 30 градусах (все еще продолжаю  этому поражаться). При желании нагревательные элементы можно нащупать . А  можно этого не делать — и наслаждаться полным комфортом.   У одеяла есть опции защиты от перегрева и автоматического отключения.  Отключается одеяло через три часа. С одной стороны — этого времени как раз  может хватить, чтобы крепко уснуть. С другой — чувствительные к температуре  люди могут просыпаться, чтобы включить его заново.   Но есть и безусловные минусы: завернувшись в этот плед, хочется пить какао,  читать книги и, так и быть, иногда смотреть в окно. А вот покидать пределы этого  уютного мира в один ме тр квадратный совсем не хочется.   В комментариях пользователи называют электроодеяло  спасением от семейных  конфликтов. Как раз для тех пар, в которых один обожает морозную свежесть, а  второй — тропическую жару. Почему -то именно у них особенно активно  срабатывает притяжение друг к другу. Можно спать даже зимой с открытым окном,  но чувствов ать себя абсолютно комфортно.   Электрическая грелка для ног   На мой вкус, больше этому приспособлению подошло бы название  электросапожки для дома. Точнее — электросапог: он один сразу на две ноги, так  что использовать девайс еще и как электротапочки не получ ится. Хотя грелка и не  красного цвета, на ней не нарисованы елки и олени, неуловимая связь с зимними  праздниками все равно ощущается. А это уже как минимум согревает душу.   Грелка для ног работает от сети, мощность 100 Вт, 3 режима работы, тоже есть  опция а втоматического отключения. В инструкции сказано, что в таких сапожках  будет комфортно до 47 -го размера ноги. Найти для теста обладателя 50 -го  размера обуви, увы, не удалось. А если бы и удалось, мы бы все равно сделали  про него отдельный материал.   Если от электроодеяла и простыни тепло ощущается практически мгновенно,  грелке для ног нужно время на «раскачку». Когда ноги уже ледяные, лучше сразу  выставлять третью ступень мощности. Со временем становится тепло, но  ощущения «жары» не появляется даже на самом м ощном режиме. Материал  внутри приятный на ощупь, так что можно обходиться без носочков. Но  учитывайте, что внутри светлая ткань.   Хороший вариант для тех, у кого вечно мерзнут ноги и от проблемы не спасают  даже самые теплые вязаные носки. Нераскрытым остался только один вопрос: а в  офисный дресс -код такой элемент гардероба вписывается?  Электрическая грелка   Самый классический из всех девайсов для обогрева — электрическая грелка.  Благодаря компактному размеру удобно брать с собой в поездки и переносить по  дому. Можно использовать для обогрева разных частей тела.   Конструкция очень простая: плоский «коврик» с тремя ступенями нагрева, есть   опция быстрого нагрева и защиты от перегрева. Автоматически отключается  через полтора часа. Работает от сети, мощность — 100 Вт. Как и другие девайсы,  очень приятная на ощупь.   Об электрической грелке сложно рассказывать долго. Хотя, если вы подарите ее  бабушке, стоит рассчитывать не меньше чем на 40 минут благодарностей и описания  всех плюсов подарка.   Электрическая грелка для спины   Признаюсь, о существовании подобного приспособления до прошлой недели я  даже не подозревала. Производитель описывает его предн азначение  так: «Электрическая грелка HK58 при помощи сухого тепла поможет вам  прийти в себя после тяжелого рабочего дня, успокоить напрягшиеся за долгий  день мышцы и предотвратить возникновение простуды, бронхита и других  сезонных заболеваний».  В нашем слу чае — как минимум согреет.   К конструкции, которая закрепляется на шее и поясе, нужно привыкнуть. Первое  время ощущается скованность движений. Но если именно спина — ваша  проблемная зона — такая грелка будет оптимальным вариантом. Как бы вы ни  ерзали на сту ле в порыве творческого вдохновения, она никуда не сместится и  продолжит вас согревать.   По функциям полный набор: шесть ступеней нагрева, быстрый нагрев, защита от  перегрева и автоматическое отключение. Работает от сети, мощность — 100 Вт.   Электрическая гр елка -подушка   Это устройство подходит для того, чтобы использовать его не только в помещении, но и в  машине — в наборе есть все для подключения. Подушку можно закрепить на  компьютерный стул либо на сиденье автомобиля с помощью лент -липучек. Помимо  функции о богрева, ортопедическая подушка призвана облегчить боли в спине за счет  поддержки поясницы.   Управление самое простое: одна кнопка и три режима работы — красный самый  мощный. Мощность грелки — 20 Вт. Автоматически отключается через 90 минут  использования. С ъемный чехол можно стирать в машинке при 30 -градусной  температуре.   Если найти оптимальное расположение для подушки, она может стать одним из  любимых девайсов. После дня за компьютером даже есть шансы чувствовать  себя в теле человека, а не заржавевшего робо та. Что касается машины, то при наличии подогрева сидений подушка понадобится истинным любителям тепла. Но  ее ортопедическую функцию никто не отменял.   Электрический шарф   Это устройство вызвало наибольший интерес перед тестом. Электрошарф!  Следующий этап — это только повсеместные костюмы из латекса и летающие  машины. Плюс этот девайс работает не от сети, а от внешнего аккумулятора.   Кстати, в случае страшной угрозы потери связи от него можно зарядить даже  телефон. Мини -пауэрбанк прячется в специальный карман внутри шарфа и  абсолютно не ощущается. Заряда хватает надолго: весь холодный день вы точно  останетесь в тепле.   Что касается дизайна, это снуд в нейтральном сером оттенке — для любого пола  и возраста. Можно передавать от шеи к шеи внутри семьи: в зависимост и от того,  кто сегодня окажется в наиболее суровых условиях. Если нет строгой привязки к  стилю old money или барбикору, подойдет практически под все. А без  пристального всматривания в ваш образ никто из прохожих даже не догадается,  насколько вы продвинутый  борец с холодом.   У шарфа три режима работы и, как и у других девайсов, есть функция  автоматического отключения. Мощность — 3,6 Вт. Из больших плюсов для  элемента одежды — его можно со спокойной совестью закидывать в стиральную  машинку.   Ощущения во время н оски приятные: тепло не навязчивое в стиле парилки, а  комфортное. Снуд достаточно широкий: чтобы не продуло, его нужно хорошо  затянуть. В довольно промозглый октябрьский день греет и сам шарф, и мысль: ну  уж теперь -то я точно не заболею. Но надо понимать: один даже самый теплый  шарф не спасет образ не по погоде. Забота нужна всем частям тела.   Если на улице приходится бывать часто (по своей воли или против): работа на ярмарках,  прогулки с коляской или увлечение зимней рыбалкой — электрошарф точно можно  добав лять в список потенциальных покупок. А еще это идея подарка для того, у кого  практически все есть. Такое устройство точно способно впечатлить.  ",
        "lemma_frequency": {
            "как": 10,
            "согреться": 2,
            "в": 42,
            "неизбежный": 1,
            "холод": 3,
            "рабочий": 2,
            "способ": 1,
            "фразу": 1,
            "зима": 2,
            "у": 8,
            "нас": 1,
            "длиться": 1,
            "полгода": 1,
            "можно": 18,
            "отправлять": 1,
            "на": 25,
            "конкурс": 1,
            "самых": 2,
            "грустный": 1,
            "рассказ": 1,
            "из": 6,
            "один": 6,
            "предложение": 1,
            "доказательство": 1,
            "обещать": 1,
            "мокрый": 1,
            "снег": 1,
            "уже": 3,
            "этот": 5,
            "неделя": 2,
            "с": 14,
            "короткий": 1,
            "световой": 1,
            "день": 6,
            "серый": 2,
            "небо": 1,
            "и": 38,
            "сырость": 2,
            "ещё": 4,
            "смириться": 1,
            "скрещивать": 1,
            "палец": 1,
            "за": 8,
            "спина": 5,
            "а": 14,
            "вот": 2,
            "принять": 1,
            "сложный": 3,
            "всего": 5,
            "минимум": 4,
            "потому": 1,
            "что": 10,
            "помимо": 2,
            "настроение": 1,
            "он": 3,
            "влиять": 1,
            "здоровье": 1,
            "мы": 3,
            "решить": 1,
            "не": 30,
            "покоряться": 1,
            "протестировать": 1,
            "сразу": 3,
            "семь": 1,
            "разный": 2,
            "приспособление": 3,
            "дл": 1,
            "я": 3,
            "обогрева": 1,
            "электрический": 11,
            "простыня": 8,
            "первый": 3,
            "лот": 1,
            "наш": 2,
            "эксперимент": 1,
            "сначала": 1,
            "такой": 5,
            "девайс": 7,
            "вызвать": 2,
            "опасение": 1,
            "вдруг": 1,
            "целый": 1,
            "ночь": 1,
            "использование": 2,
            "только": 4,
            "но": 13,
            "слегка": 1,
            "поджариться": 1,
            "дело": 1,
            "выясниться": 1,
            "перегреваться": 1,
            "даже": 10,
            "самом": 2,
            "мощный": 2,
            "режим": 5,
            "их": 1,
            "кстати": 2,
            "три": 6,
            "тестировать": 2,
            "ее": 3,
            "цеплять": 1,
            "матрас": 1,
            "материал": 3,
            "скользкий": 1,
            "поэтому": 1,
            "это": 13,
            "нет": 2,
            "необходимость": 1,
            "работать": 5,
            "устройство": 6,
            "от": 15,
            "сеть": 6,
            "мощность": 8,
            "если": 8,
            "очень": 4,
            "хо": 1,
            "чется": 1,
            "использовать": 4,
            "для": 20,
            "двое": 1,
            "стелить": 1,
            "поперек": 1,
            "кровать": 1,
            "подогревать": 1,
            "тот": 5,
            "часть": 3,
            "тело": 4,
            "которая": 2,
            "больше": 3,
            "нуждаться": 1,
            "нога": 8,
            "или": 6,
            "ощупь": 4,
            "внутри": 5,
            "определяться": 1,
            "нагревательный": 2,
            "элемент": 5,
            "время": 6,
            "сон": 2,
            "они": 1,
            "ощущаться": 5,
            "быть": 13,
            "предпо": 1,
            "ложения": 1,
            "тест": 3,
            "принцесса": 1,
            "горошина": 1,
            "бы": 5,
            "завалить": 1,
            "уровень": 1,
            "накрыть": 1,
            "электропростыню": 1,
            "сверху": 1,
            "обычный": 2,
            "все": 6,
            "таки": 1,
            "стоить": 2,
            "Хотя": 3,
            "стирать": 3,
            "машинка": 4,
            "нужный": 6,
            "лишь": 1,
            "отсоединить": 1,
            "внешний": 2,
            "провод": 1,
            "факт": 1,
            "поражать": 1,
            "Особенно": 1,
            "учёт": 1,
            "половина": 1,
            "футболка": 1,
            "машинный": 1,
            "стирка": 1,
            "мочь": 4,
            "стать": 2,
            "приговор": 1,
            "электропростыня": 1,
            "классный": 1,
            "вариант": 3,
            "поездка": 3,
            "город": 2,
            "место": 2,
            "она": 4,
            "занимать": 1,
            "например": 1,
            "деревенский": 1,
            "дом": 3,
            "дача": 1,
            "которые": 1,
            "отапливаются": 1,
            "постоянн": 1,
            "о": 3,
            "печка": 1,
            "октябрь": 1,
            "заменить": 1,
            "зато": 1,
            "создать": 1,
            "комфортный": 3,
            "условие": 2,
            "сырой": 1,
            "помещение": 2,
            "да": 1,
            "вообще": 1,
            "довольно": 2,
            "много": 1,
            "где": 1,
            "обязательный": 2,
            "дизайн": 2,
            "же": 1,
            "недорогой": 1,
            "гостиница": 1,
            "арендный": 1,
            "домик": 1,
            "возможный": 1,
            "перестать": 1,
            "ассоциироваться": 1,
            "простуда": 2,
            "одеяло": 5,
            "максимально": 1,
            "субъективный": 1,
            "рейтинг": 1,
            "самый": 4,
            "уютный": 2,
            "предмет": 1,
            "весь": 6,
            "само": 1,
            "по": 5,
            "себя": 5,
            "мягкий": 1,
            "приятный": 3,
            "оба": 1,
            "сторона": 2,
            "немного": 1,
            "ч": 1,
            "ем": 1,
            "ступень": 4,
            "нагрев": 5,
            "шесть": 2,
            "также": 1,
            "подключать": 1,
            "к": 5,
            "высоко": 1,
            "электроодеяло": 2,
            "при": 4,
            "градус": 1,
            "продолжать": 1,
            "поражаться": 1,
            "При": 1,
            "желание": 1,
            "нащупать": 1,
            "делать": 1,
            "наслаждаться": 1,
            "полный": 2,
            "комфорт": 1,
            "опция": 3,
            "защита": 3,
            "перегрев": 3,
            "автоматический": 3,
            "отключение": 4,
            "отключаться": 3,
            "через": 3,
            "час": 2,
            "одной": 1,
            "раз": 2,
            "хватить": 1,
            "чтобы": 4,
            "крепко": 1,
            "уснуть": 1,
            "другой": 1,
            "чувствительный": 1,
            "температура": 2,
            "человек": 2,
            "просыпаться": 1,
            "включить": 1,
            "его": 4,
            "заново": 1,
            "безусловный": 1,
            "минус": 1,
            "завернувшись": 1,
            "плед": 1,
            "хотеться": 2,
            "пить": 1,
            "какао": 1,
            "читать": 1,
            "книга": 1,
            "так": 4,
            "иногда": 1,
            "смотреть": 1,
            "окно": 1,
            "покидать": 1,
            "предел": 1,
            "мир": 1,
            "ме": 1,
            "тр": 1,
            "квадратный": 1,
            "совсем": 1,
            "комментарий": 1,
            "пользователь": 1,
            "называть": 1,
            "спасение": 1,
            "семейный": 1,
            "конфликт": 1,
            "пара": 1,
            "которых": 1,
            "обожать": 1,
            "морозный": 1,
            "свежесть": 1,
            "второй": 1,
            "тропический": 1,
            "жара": 2,
            "почему": 1,
            "именно": 2,
            "них": 1,
            "особенно": 1,
            "активно": 1,
            "срабатывать": 1,
            "притяжение": 1,
            "друг": 1,
            "другу": 1,
            "спать": 1,
            "открытый": 1,
            "окном": 1,
            "чувствов": 1,
            "ать": 1,
            "абсолютно": 2,
            "комфортно": 1,
            "грелка": 11,
            "мой": 1,
            "вкус": 1,
            "подойти": 2,
            "название": 1,
            "электросапожки": 1,
            "точный": 1,
            "электросапог": 1,
            "два": 1,
            "электротапочки": 1,
            "получ": 1,
            "ится": 1,
            "красный": 2,
            "цвет": 1,
            "ней": 1,
            "нарисовать": 1,
            "ёлка": 2,
            "олени": 1,
            "неуловимый": 1,
            "связь": 2,
            "зимний": 2,
            "праздник": 1,
            "равный": 2,
            "согревать": 2,
            "душа": 1,
            "вт": 1,
            "работа": 4,
            "тоже": 1,
            "втоматического": 1,
            "инструкция": 1,
            "сказать": 1,
            "сапожок": 1,
            "до": 2,
            "размер": 3,
            "найти": 2,
            "обладатель": 1,
            "обувь": 1,
            "увы": 1,
            "удаться": 2,
            "сделать": 1,
            "про": 1,
            "него": 2,
            "отдельный": 1,
            "электроодеяла": 1,
            "тепло": 6,
            "практически": 3,
            "мгновенно": 1,
            "раскачка": 1,
            "когда": 1,
            "ледяной": 1,
            "лучше": 1,
            "выставлять": 1,
            "третий": 1,
            "Со": 1,
            "становиться": 1,
            "ощущение": 2,
            "появляться": 1,
            "м": 1,
            "ощном": 1,
            "обходиться": 1,
            "без": 2,
            "носочек": 1,
            "учитывать": 1,
            "светлый": 1,
            "ткань": 1,
            "хороший": 1,
            "кто": 3,
            "вечно": 1,
            "мерзнут": 1,
            "проблема": 1,
            "спасать": 1,
            "самые": 1,
            "тёплый": 2,
            "вязаный": 1,
            "носок": 1,
            "нераскрытым": 1,
            "остаться": 1,
            "вопрос": 1,
            "офисный": 1,
            "дресс": 1,
            "гардероб": 1,
            "вписываться": 1,
            "классический": 1,
            "обогрев": 2,
            "Благодаря": 1,
            "компактный": 1,
            "удобный": 1,
            "брать": 1,
            "переносить": 1,
            "конструкция": 2,
            "простой": 2,
            "плоский": 1,
            "коврик": 1,
            "быстрый": 2,
            "автоматически": 2,
            "полтора": 1,
            "другие": 1,
            "Об": 1,
            "рассказывать": 1,
            "долго": 1,
            "вы": 4,
            "подарить": 1,
            "бабушка": 1,
            "рассчитывать": 1,
            "маленький": 1,
            "чем": 1,
            "минута": 2,
            "благодарность": 1,
            "описание": 1,
            "плюс": 3,
            "подарок": 2,
            "признаваться": 1,
            "существование": 1,
            "подобный": 1,
            "прошлый": 1,
            "подозревать": 1,
            "производитель": 1,
            "описывать": 1,
            "предн": 1,
            "азначение": 1,
            "помощь": 2,
            "сухой": 1,
            "помочь": 1,
            "вам": 1,
            "прийти": 1,
            "после": 1,
            "тяжёлый": 1,
            "успокоить": 1,
            "напрягшиеся": 1,
            "долгий": 1,
            "мышца": 1,
            "предотвратить": 1,
            "возникновение": 1,
            "бронхит": 1,
            "других": 2,
            "сезонный": 1,
            "заболевание": 1,
            "слу": 1,
            "чае": 1,
            "согреть": 1,
            "К": 1,
            "закрепляться": 1,
            "шея": 2,
            "пояс": 1,
            "привыкнуть": 1,
            "скованность": 1,
            "движение": 1,
            "ваш": 2,
            "проблемный": 1,
            "зона": 1,
            "оптимальный": 2,
            "ни": 1,
            "ёрзать": 1,
            "сту": 1,
            "ле": 1,
            "порыв": 1,
            "творческий": 1,
            "вдохновение": 1,
            "никуда": 1,
            "сместится": 1,
            "продолжить": 1,
            "вас": 1,
            "функция": 4,
            "набор": 2,
            "гр": 1,
            "подходить": 1,
            "того": 3,
            "машина": 3,
            "подключение": 1,
            "подушку": 1,
            "закрепить": 1,
            "компьютерный": 1,
            "стул": 1,
            "либо": 1,
            "сидение": 2,
            "автомобиль": 1,
            "лента": 1,
            "богрева": 1,
            "ортопедический": 2,
            "подушка": 3,
            "призвана": 1,
            "облегчить": 1,
            "боль": 1,
            "счёт": 1,
            "поддержка": 1,
            "поясница": 1,
            "управление": 1,
            "самое": 1,
            "одна": 1,
            "кнопка": 1,
            "ъемный": 1,
            "чехол": 1,
            "расположение": 1,
            "одним": 1,
            "любимый": 1,
            "После": 1,
            "компьютер": 1,
            "шанс": 1,
            "чувствовать": 1,
            "заржаветь": 1,
            "робо": 1,
            "касаться": 2,
            "то": 1,
            "наличие": 1,
            "подогрев": 1,
            "понадобиться": 1,
            "истинный": 1,
            "любитель": 1,
            "никто": 2,
            "отменять": 1,
            "шарф": 5,
            "больший": 2,
            "интерес": 1,
            "перед": 1,
            "электрошарф": 2,
            "следующий": 1,
            "этап": 1,
            "повсеместный": 1,
            "костюм": 1,
            "латекс": 1,
            "летать": 1,
            "аккумулятор": 1,
            "случай": 1,
            "страшный": 1,
            "угроза": 1,
            "потеря": 1,
            "зарядить": 1,
            "телефон": 1,
            "мини": 1,
            "прятаться": 1,
            "специальный": 1,
            "карман": 1,
            "заряда": 1,
            "хватать": 1,
            "надолго": 1,
            "холодный": 1,
            "точно": 4,
            "останетесь": 1,
            "снуд": 2,
            "нейтральный": 1,
            "оттенок": 1,
            "любой": 1,
            "пол": 1,
            "возраст": 1,
            "передавать": 1,
            "шеи": 1,
            "семья": 1,
            "зависимост": 1,
            "сегодня": 1,
            "оказаться": 1,
            "наиболее": 1,
            "суровый": 1,
            "строгий": 1,
            "привязка": 1,
            "стиль": 2,
            "old": 1,
            "money": 1,
            "барбикору": 1,
            "под": 1,
            "пристальный": 1,
            "всматривание": 1,
            "образ": 2,
            "прохожий": 1,
            "догадается": 1,
            "насколько": 1,
            "продвинутый": 1,
            "борец": 1,
            "Из": 1,
            "одежда": 1,
            "со": 1,
            "спокойный": 1,
            "совесть": 1,
            "закидывать": 1,
            "стиральный": 1,
            "н": 1,
            "оски": 1,
            "приятные": 1,
            "навязчивый": 1,
            "парилка": 1,
            "достаточно": 1,
            "широкий": 1,
            "продуть": 1,
            "хорошо": 1,
            "затянуть": 1,
            "промозглый": 1,
            "октябрьский": 1,
            "греть": 1,
            "сам": 1,
            "мысль": 1,
            "ну": 1,
            "уж": 1,
            "теперь": 1,
            "заболею": 1,
            "надо": 1,
            "понимать": 1,
            "спасти": 1,
            "погода": 1,
            "забота": 1,
            "улица": 1,
            "приходиться": 1,
            "бывать": 1,
            "часто": 1,
            "свой": 1,
            "воли": 1,
            "против": 1,
            "ярмарка": 1,
            "прогулка": 1,
            "коляска": 1,
            "увлечение": 1,
            "рыбалка": 1,
            "добав": 1,
            "лять": 1,
            "список": 1,
            "потенциальный": 1,
            "покупка": 1,
            "идея": 1,
            "способный": 1,
            "впечатлить": 1
        },
        "path": "C:\\eyazis_labs\\eyazis1\\doc_baseКак-согреться-в-неизбежные-холода-7-рабочих-способов.pdf"
    },
    "doc2": {
        "docID": 2,
        "title": "Программисты-уже-не-в-моде.pdf",
        "date": "2023-11-07",
        "time": "19:10:53.091765",
        "text": "Программисты уже не в моде?  Рассказываем, на кого теперь  переобучаются белорусы   В GeekBrains, онлайн -платформе для получения образования, составили рейтинг  модных профессий, на которые стали чаще переобучаться белорусы. В лидерах  — менеджер маркетплейсов,  цифровой дизайнер и разработчик игр. Это показало  внутреннее исследование спроса на обучение.   Как дела в IT?   Приоритеты белорусов заметно изменились с марта прошлого года. Если раньше  почти все хотели выучиться на программистов, то теперь интерес к профес сии  стал снижаться. Среди белорусских компаний сократился спрос на «кодеров»,  однако профессия востребована за рубежом и в формате фриланса.   Больше всего снизился интерес к обучению на тестировщика. В то же время стало  больше тех, кто хочет заниматься маши нным обучением и кибербезопасностью.  Спрос на эти специализации будет расти в ближайшие годы. Стала больше  востребована и 1C -разработка. Из других популярных языков программирования  — Python, C++ и Java.   Модные профессии теперь   GeekBrains провел исследован ие: посмотрели, на какие профессии  переобучались белорусы в прошлые годы, а на какие сейчас. И составил рейтинг  самых модных профессий у белорусов.   Рейтинг возглавил  менеджер по работе с маркетплейсами . Всего за два года  спрос на обучение взлетел в 6 раз. Бурный рост продаж на маркетплейсах  способствовал успеху специальности.   На втором месте — профессия  цифрового дизайнера , который занимается  визуалами для мультимедийных проектов. Также востребовано 3D - моделирование: белорусы учатся создавать трехмерные объ екты, текстуры,  освещение, материалы и анимацию. Спрос на обучение по этой специальности  уверенно растет последние годы.   В пятерку вошли две профессии для создателей игр — разработка  на Unity и на  Unreal Engine. Интерес к ним остается стабильно высоким, пр ичем особенно  активно по этим направлениям стали учиться с марта прошлого года.   «Белорусы обычно задумываются о новой профессии в начале весны и осени. На  эти месяцы приходится пик запросов на обучение, который сменяется  ожидаемым спадом в июне и июле — в сезон отпусков. При этом происходит  перераспределение спроса на более модные профессии, особенно в IT -сфере.  Почти не подвержен колебаниям интерес к  специальностям  маркетолога  и психолога . Часто их осваивают не столько для получения работы, сколько для себ я или своего бизнеса»,  — отмечают в  GeekBrains.   Белорусы также интересуются такими традиционными профессиями,  как финансовый аналитик  и ландшафтный дизайнер . Все больше людей  выбирают специальности, по которым будет легко найти работу с достойной  зарплатой .   ",
        "lemma_frequency": {
            "программист": 2,
            "уже": 1,
            "не": 3,
            "в": 15,
            "мода": 1,
            "рассказывать": 1,
            "на": 18,
            "кто": 2,
            "теперь": 3,
            "переобучаться": 2,
            "белорус": 6,
            "geekbrains": 3,
            "онлайн": 1,
            "для": 5,
            "получение": 2,
            "образование": 1,
            "составить": 2,
            "рейтинг": 3,
            "модный": 4,
            "профессия": 10,
            "которые": 1,
            "стать": 5,
            "чаще": 1,
            "лидер": 1,
            "менеджер": 2,
            "маркетплейсов": 1,
            "цифровой": 2,
            "дизайнер": 3,
            "и": 12,
            "разработчик": 1,
            "игра": 2,
            "это": 2,
            "показать": 1,
            "внутренний": 1,
            "исследование": 1,
            "спрос": 6,
            "обучение": 6,
            "как": 2,
            "дело": 1,
            "it": 2,
            "приоритет": 1,
            "заметно": 1,
            "измениться": 1,
            "с": 4,
            "март": 2,
            "прошлый": 3,
            "год": 6,
            "если": 1,
            "ранний": 1,
            "почти": 1,
            "все": 1,
            "хотеть": 2,
            "выучиться": 1,
            "то": 1,
            "интерес": 4,
            "к": 4,
            "профес": 1,
            "сии": 1,
            "снижаться": 1,
            "среди": 1,
            "белорусский": 1,
            "компания": 1,
            "сократиться": 1,
            "кодеров": 1,
            "однако": 1,
            "востребовать": 3,
            "за": 2,
            "рубеж": 1,
            "формат": 1,
            "фриланса": 1,
            "больше": 4,
            "всего": 1,
            "снизиться": 1,
            "тестировщика": 1,
            "тот": 2,
            "же": 1,
            "время": 1,
            "заниматься": 2,
            "маши": 1,
            "нным": 1,
            "кибербезопасностью": 1,
            "этот": 4,
            "специализация": 1,
            "быть": 2,
            "расти": 2,
            "близкий": 1,
            "Из": 1,
            "других": 1,
            "популярный": 1,
            "язык": 1,
            "программирование": 1,
            "python": 1,
            "java": 1,
            "провести": 1,
            "исследован": 1,
            "ие": 1,
            "посмотреть": 1,
            "какой": 2,
            "переобучались": 1,
            "а": 1,
            "сейчас": 1,
            "самых": 1,
            "у": 1,
            "возглавить": 1,
            "по": 4,
            "работа": 3,
            "маркетплейсами": 1,
            "Всего": 1,
            "два": 2,
            "взлететь": 1,
            "раз": 1,
            "бурный": 1,
            "рост": 1,
            "продажа": 1,
            "маркетплейсах": 1,
            "способствовать": 1,
            "успех": 1,
            "специальность": 4,
            "второй": 1,
            "место": 1,
            "который": 2,
            "визуалами": 1,
            "мультимедийный": 1,
            "проект": 1,
            "также": 2,
            "моделирование": 1,
            "учиться": 2,
            "создавать": 1,
            "трёхмерный": 1,
            "объ": 1,
            "екты": 1,
            "текстура": 1,
            "освещение": 1,
            "материал": 1,
            "анимация": 1,
            "уверенно": 1,
            "последний": 1,
            "пятёрка": 1,
            "войти": 1,
            "создатель": 1,
            "разработка": 1,
            "unity": 1,
            "unreal": 1,
            "engine": 1,
            "ним": 1,
            "оставаться": 1,
            "стабильно": 1,
            "высокий": 1,
            "пр": 1,
            "ичем": 1,
            "особенно": 2,
            "активно": 1,
            "направление": 1,
            "белорусы": 2,
            "обычно": 1,
            "задумываться": 1,
            "о": 1,
            "новый": 1,
            "начало": 1,
            "весна": 1,
            "осень": 1,
            "месяц": 1,
            "приходиться": 1,
            "пик": 1,
            "запрос": 1,
            "сменяться": 1,
            "ожидать": 1,
            "спад": 1,
            "июнь": 1,
            "июль": 1,
            "сезон": 1,
            "отпуск": 1,
            "При": 1,
            "происходить": 1,
            "перераспределение": 1,
            "более": 1,
            "Почти": 1,
            "подверженный": 1,
            "колебаниям": 1,
            "маркетолог": 1,
            "психолог": 1,
            "Часто": 1,
            "их": 1,
            "осваивать": 1,
            "столько": 1,
            "сколько": 1,
            "себ": 1,
            "я": 1,
            "или": 1,
            "свой": 1,
            "бизнес": 1,
            "отмечать": 1,
            "интересоваться": 1,
            "такой": 1,
            "традиционный": 1,
            "финансовый": 1,
            "аналитик": 1,
            "ландшафтный": 1,
            "Все": 1,
            "человек": 1,
            "выбирать": 1,
            "которым": 1,
            "лёгкий": 1,
            "найти": 1,
            "достойный": 1,
            "зарплата": 1
        },
        "path": "C:\\eyazis_labs\\eyazis1\\doc_baseПрограммисты-уже-не-в-моде.pdf"
    },
    "doc3": {
        "docID": 3,
        "title": "Самая-загадочная-бизнес-империя-мира.pdf",
        "date": "2023-11-07",
        "time": "19:10:53.398127",
        "text": "Самая загадочная бизнес -империя  мира, продукты которой вы точно  пробовали   Шоколадные батончики Mars, Snickers, Bounty и Twix, драже M&M’s  и Skittles, жевательные резинки Orbit и Wrigley’s, рис Uncle Ben’s,  корм для домашних животных Pedigree, Whiskas и Royal Canin — эти  продукты за последние несколько десятилетий прочно вошли в  нашу повседневную жизнь через полки примерно каждого первого  магазина, а благодаря настойчивым (на грани навязчивости)  рекламным кампаниям и хлестким слоганам даже стали частью  массовой культуры. Между тем корпорация, владеющая всеми  этими брендами и производящая товары под ними, считается одной  из самых таинственных в мире. Она сделала культ секретности  частью своей идентичности. Mars, Incorporated до сих пор  полностью принадлежит  одной семье, и эта династия, владеющая  компанией уже в четвертом поколении, входит в тройку богатейших  в США. При этом практически все ее многочисленные  представители ведут абсолютно непубличный образ жизни,  настойчиво сохраняя и замкнутый стиль управлени я бизнесом. Что  известно о шоколадной империи стоимостью в сотню миллиардов  долларов, для которой закрытость уже почти век является нормой?   «Тихая, очень тихая компания»   Когда в 1999 -м в Майами на 96 -м году жизни скончался Форрест Марс — человек,  как раз и  сделавший Mars, Incorporated одним из мировых кондитерских гигантов,  — компания не посчитала нужным сообщить об этом событии или выразить свою  благодарность почившему патриарху в некрологе. Многочисленные журналисты,  обращавшиеся за комментарием в неприме тную штаб -квартиру корпорации,  расположенную в пригороде Вашингтона, даже не получили официального  подтверждения смерти Марса -старшего или хотя бы оценки той роли, которую тот  играл в компании. Это стало хорошей иллюстрацией принципов ведения дел,  философи и Mars, чья исключительная по меркам бизнес -империи таких  масштабов закрытость давно уже стала легендарной.   «Mars — тихая, очень тихая компания»,  — согласен с Потткер аналитик чикагской  консалтинговой компании Morningstar Митчелл Ховард. За почти столетнюю  историю  бизнеса производитель шоколада и корма для животных ни разу не впускал в число  собственных владельцев кого -то из -за пределов семьи, и это была осознанная политика,  позволявшая Марсам не обращать внимания на чужое мнение по поводу своих действий.  Никаких акционеров со стороны, перед которыми нужно держать ответ, никаких сторонних  инвестиций от хедж -фондов, которые могли бы вмешаться в управление бизнесом —  ничего из обычных деловых практик практически любого другого концерна подобного  размера.  Гениа льная идея   Увлечение шоколадом Форрест Марс унаследовал от своего отца Фрэнка, и  инновация, с которой и начался путь Mars, Inc. к деловым вершинам, — это их  совместная работа. Фрэнклин Марс родился в 1883 году на севере США, в штате  Миннесота, в небогатой семье, но, как и все дети, любил сладкое. Заболев  полиомиелитом, он вынужденно покинул школу. Находясь дома, Фрэнк принялся  помогать матери делать нехитрые угощения на продажу соседям. Занятие ему  понравилось, и он решил связать с кондитерским бизнесом сво ю уже взрослую  жизнь. Впрочем, первые его опыты в этой сфере были не слишком удачными.  Пока однажды ему не пришли в голову две очень находчивые мысли.   И хотя можно предположить, что он был вкуснее нынешнего, наслаждаться им было  неудобно, ведь плиткам и тогда было свойственно таять, пачкая руки «жертвы». Марс  предположил, что небольшие порции шоколада, да еще и завернутые в фольгу, есть  будет гораздо комфортнее. Вторая идея заключалась в том, чтобы не просто выпустить  шоколад со вкусом шоколада, а добавит ь в него дополнительные ингредиенты, которые  бы, с одной стороны, разнообразили вкусовые свойства кондитерского изделия, а с  другой — удешевили бы продукт, ведь чистый шоколад был достаточно дорог в  производстве.   Рождение «Млечного пути»   Важно было не ошиб иться с выбором вкуса для дебютного продукта. В этом  Фрэнку помог его сын, тот самый Форрест Марс, чьим любимым детским  лакомством был шоколадный молочный коктейль, носивший название Milky Way,  очень популярный в Миннесоте в конце 1910 -х — начале 1920 -х годов. В качестве  добавок к шоколаду Фрэнк Марс выбрал нугу (смесь сахара, меда и ореховой  массы) и карамель.   Только за первый полный год продаж (1924 -й) их объем составил $800 тыс. —  деньги, которые прежде Фрэнку Марсу и не снились. Особую популярность Milk y  Way получил в годы Великой депрессии, ведь благодаря относительно недорогим  добавкам Марс смог сохранить привлекательную стоимость (5 центов),  позволявшую даже пострадавшим от финансового кризиса родителям  периодически баловать своих детей.   Большая ссора   Окончив в 1928 году Йельский университет, Форрест Марс решил также посвятить  себя уже вполне успешному отцовскому бизнесу. Однако вскоре отец и сын  разругались, и Форрест решил основать собственное «сладкое» дело — уже в  Великобритании. Чтобы снизить риск и возможных патентных споров,  американский Milky Way начал выпускаться в Европе под брендом Mars и  продолжает производиться в таком виде до сих пор. Европейская же версия Milky  Way лишилась слоя карамели, и мы знаем ее именно с таким вкусом.   Именно он стал  автором двух других суперуспешных продуктов компании:  батончика Snickers (тот же Milky Way / Mars, но с арахисом), запущенного в  производство в 1930 году и названного в честь любимой лошади Форреста, и шоколадных драже в цветной глазури M&M’s — эту идею п редприниматель  подсмотрел в британских армейских рационах, где шоколад был представлен  именно в такой форме.   Культ секретности   Ко Второй мировой войне, после смерти отца Форрест Марс установил полный  контроль над обеими частями семейного бизнеса, американс кой и европейской,  что позволило ему определять политику компании уже единолично. Марс решает  диверсифицировать бизнес за пределы кондитерского направления и запустить в  широкий оборот иной продукт — скороварящийся рис, получивший название Uncle  Ben’s. Бол ьшинство специалистов по истории компании полагают, что именно из - за этого товара Форрест превратил свою корпорацию в закрытый для внешнего  влияния бизнес.   Суть заключалась в особой предварительной обработке риса ошпариванием и  высушиванием, благодаря чему  зерно сохраняло свои питательные свойства,  было защищено от заражения долгоносиком и при этом быстро готовилось. В  условиях войны эти преимущества были ключевыми, что позволяло включить  Uncle Ben’s в армейский рацион, а значит, получить и лакомые контракт ы от  Министерства обороны США с его огромными объемами. Марс был так доволен,  что согласился опубликовать в прессе комплиментарную статью, воспевающую  преимущества запатентованной технологии. Однако после ее выхода в печать в  США начали требовать отменить патент Марса, ссылаясь на необходимость  обеспечения армии более дешевым аналогом Uncle Ben’s.  «Форрест был  совершенно потрясен тем, чем может закончиться даже позитивная статья о  рисе,  — писала Джен Потткер. — Его дети также приняли это близко к сердцу».   В атмосфере бережливости   У Форреста Марса было двое сыновей (Форрест -младший и Джон) и дочь Жаклин.  Детство их проходило иначе, чем может показаться, когда речь идет об очень  богатом и успешном отце. У самого Форреста была достаточно счастливая юность  (по к райней мере ему не отказывали в молочных коктейлях Milky Way), но ранний  развод родителей, а затем и ссора с отцом и необходимость доказывать ему свою  состоятельность сказались на характере создателя Snickers.   Каждому из них он оплатил дорогие частные школ ы и университеты, но деньги на  личные расходы дети должны были зарабатывать самостоятельно (например, за  выполнение обязанностей по дому). Никакой возможности вести стиль жизни  плейбоев, «золотых» наследников сладкого состояния у них не было. Все они  воспи тывались в протестантской суровой этике, где главным качеством была  полезность. Каждый, получив образование, начал карьеру в компании отца, и ее  он передал всем троим в равных частях, когда в 1990 -е, незадолго до своей  смерти, решил отойти от дел. В 1999 г оду, когда Форрест -старший умер,  состояние каждого из тройки Forbes оценил в $4 млрд.  Из поколения в поколение   По всей видимости, методы воспитания оказались весьма действенными. Из всех  троих наследников патриарха династии лишь Жаклин благодаря своему  увлечению конным спортом, а также участию в советах директоров ряда  культурных организаций (например, Вашингтонской оперы) периодически  появляется на публике.   Многие американские компании начинались как семейные предприятия, однако со  временем сталкивались  с тем, что дальнейший их рост такой частный характер  бизнеса сдерживал. В итоге для привлечения внешнего финансирования  дальнейшей экспансии они выходили на биржу, становились публичными  компаниями или продавали существенные пакеты акций инвестиционным  фондам. Mars, Inc. ни делал ничего из этого, оставляя аналитиков и журналистов  в полном недоумении. Официальная позиция компании такова:  «Семья всегда  считала, что самый большой вклад в мир, который мы хотим завтра, — это  добро, которое Mars Inc. может делат ь каждый день, поэтому семья  реинвестирует подавляющую часть любой полученной прибыли обратно в  компанию».   «Они не хотели, чтобы их замечали»   Философию Mars, Inc. очень хорошо выражает ее штаб -квартира. Обычно  компании с многочисленными заводами по всему м иру, десятками тысяч  сотрудников, миллиардными прибылями размещаются в небоскребах или  эффектных образцах современной архитектуры, гордо украшенных  корпоративными логотипами. Центральный офис Mars, Inc. представляет собой  небольшое, невзрачное, незаметное здание из кирпича, расположенное среди  рядовой застройки Маклина в пригороде Вашингтона.   Никакого логотипа или любого другого указания на то, что здесь принимаются  деловые решения стоимостью миллиарды долларов.  «Они сидят в темном,  спрятанном здании,  — писала Джет Потткер в своей книге о семье Марс. — Это  просто невероятно — вместо того, чтобы гордиться своей компанией, они не  хотят, чтобы их замечали».   Все меняется   В 2000 -е годы к управлению компанией пришло четвертое поколение семьи, а на  должность топ -менеджеров начали назначать не только представителей  династии, но и людей, к ней не принадлежавших (однако почти всегда это были  выходцы из собственных рядов с многолетним опытом работы в корпорации, за  десятилетия заслужившие доверие Марсов).  «Фактически на  протяжении  большей части нашей истории… на протяжении 99% нашей истории мы  предпочитали не быть на виду у публики и очень хотели, чтобы наши бренды  привлекали потребителей. И все же времена изменились,  — заявил Стивен  Бэджер, внук Форреста -старшего и прав нук Фрэнка Марса. — Нынешние и  будущие наши сотрудники действительно хотят знать компанию, в которой они работают или будут работать: каково видение этой компании, за что она  выступает?»   Но принципиальный характер ведения бизнеса остался тем же. Пусть Марс ы и  оставили топ -менеджерские позиции, они по -прежнему господствуют в совете  директоров, принимающем стратегические решения, а пятое и шестое поколения  династии все так же работают в компании, пусть и не на высших должностях.  Семья разрослась, но сохранила  удивительные единство и сплоченность. В ней  пока не нашлось ни единой скандальной белой вороны, пожелавшей бы вынести  на публику скелеты, которые имеются в шкафах любых корпораций подобного  возраста и размеров.   Вот что заявил Стивен Бэджер:  «Семья на 100%  привержена сохранению  конфиденциальности бизнеса, и мы уделяем много времени привлечению членов  семьи к достижению этой цели. Идея подчиниться акционерам, безымянным и  безликим, не говоря уже о том, что у них может быть другой набор целей в  бизнесе, чем у  нас, — причин, по которым мы захотели бы подчиняться этому,  просто не существует».   Воспитание и образ жизни Форреста Марса — старшего по -прежнему актуальны и  в XXI веке. Совокупное состояние членов династии превысило $100 млрд.    ",
        "lemma_frequency": {
            "самая": 1,
            "загадочный": 1,
            "бизнес": 14,
            "мир": 3,
            "продукт": 6,
            "которой": 4,
            "вы": 1,
            "точно": 1,
            "пробовать": 1,
            "шоколадный": 4,
            "батончик": 2,
            "mars": 12,
            "snickers": 3,
            "bounty": 1,
            "и": 56,
            "twix": 1,
            "драже": 2,
            "skittles": 1,
            "жевательный": 1,
            "резинка": 1,
            "orbit": 1,
            "wrigley": 1,
            "рис": 4,
            "uncle": 4,
            "ben": 4,
            "корм": 2,
            "для": 6,
            "домашний": 1,
            "животное": 2,
            "pedigree": 1,
            "whiskas": 1,
            "royal": 1,
            "canin": 1,
            "этот": 9,
            "за": 9,
            "последний": 1,
            "несколько": 1,
            "десятилетие": 2,
            "прочно": 1,
            "войти": 1,
            "в": 73,
            "наш": 5,
            "повседневный": 1,
            "жизнь": 6,
            "через": 1,
            "полок": 1,
            "примерно": 1,
            "каждый": 5,
            "первый": 3,
            "магазин": 1,
            "а": 8,
            "благодаря": 4,
            "настойчивый": 1,
            "на": 18,
            "грань": 1,
            "навязчивость": 1,
            "рекламный": 1,
            "кампаниям": 1,
            "хлёсткий": 1,
            "слоган": 1,
            "даже": 4,
            "стать": 4,
            "часть": 6,
            "массовый": 1,
            "культура": 1,
            "между": 1,
            "тем": 3,
            "корпорация": 5,
            "владеть": 2,
            "весь": 8,
            "бренд": 3,
            "производить": 1,
            "товар": 2,
            "под": 2,
            "ними": 1,
            "считаться": 1,
            "одной": 3,
            "из": 10,
            "самых": 1,
            "таинственный": 1,
            "она": 5,
            "сделать": 2,
            "культ": 2,
            "секретность": 2,
            "свой": 12,
            "идентичность": 1,
            "incorporated": 2,
            "до": 3,
            "сей": 2,
            "пора": 2,
            "полностью": 1,
            "принадлежать": 2,
            "семья": 10,
            "династия": 5,
            "компания": 20,
            "уже": 8,
            "четвёртый": 2,
            "поколение": 5,
            "входить": 1,
            "тройка": 2,
            "богатый": 2,
            "сша": 4,
            "При": 1,
            "это": 13,
            "практически": 2,
            "многочисленный": 3,
            "представитель": 2,
            "вести": 2,
            "абсолютно": 1,
            "непубличный": 1,
            "образ": 2,
            "настойчиво": 1,
            "сохранять": 2,
            "замкнуть": 1,
            "стиль": 2,
            "управлени": 1,
            "я": 1,
            "что": 16,
            "известный": 1,
            "о": 4,
            "империя": 1,
            "стоимость": 3,
            "сотня": 1,
            "миллиард": 2,
            "доллар": 2,
            "закрытость": 2,
            "почти": 3,
            "век": 2,
            "являться": 1,
            "норма": 1,
            "тихий": 4,
            "очень": 7,
            "когда": 4,
            "майами": 1,
            "год": 8,
            "скончаться": 1,
            "форрест": 10,
            "марс": 20,
            "человек": 2,
            "как": 3,
            "раз": 1,
            "одним": 1,
            "мировой": 2,
            "кондитерский": 4,
            "гигант": 1,
            "не": 20,
            "посчитать": 1,
            "нужный": 2,
            "сообщить": 1,
            "об": 2,
            "событие": 1,
            "или": 6,
            "выразить": 1,
            "благодарность": 1,
            "почить": 1,
            "патриарх": 2,
            "некролог": 1,
            "журналист": 2,
            "обращавшиеся": 1,
            "комментарий": 1,
            "неприме": 1,
            "тную": 1,
            "штаб": 2,
            "расположенную": 1,
            "пригород": 2,
            "вашингтон": 2,
            "получить": 6,
            "официальный": 2,
            "подтверждение": 1,
            "смерть": 3,
            "хотя": 2,
            "бы": 6,
            "оценка": 1,
            "тот": 5,
            "роль": 1,
            "которую": 1,
            "играть": 1,
            "хороший": 1,
            "иллюстрация": 1,
            "принцип": 1,
            "ведение": 2,
            "дело": 3,
            "философи": 1,
            "чей": 2,
            "исключительный": 1,
            "по": 10,
            "мерка": 1,
            "такой": 5,
            "масштаб": 1,
            "давно": 1,
            "легендарный": 1,
            "согласный": 1,
            "с": 13,
            "потткер": 3,
            "аналитик": 2,
            "чикагской": 1,
            "консалтинговый": 1,
            "morningstar": 1,
            "митчелл": 1,
            "ховард": 1,
            "столетний": 1,
            "история": 4,
            "производитель": 1,
            "шоколад": 8,
            "ни": 3,
            "разу": 1,
            "впускать": 1,
            "число": 1,
            "собственный": 3,
            "владелец": 1,
            "кто": 1,
            "предел": 2,
            "быть": 15,
            "осознанный": 1,
            "политика": 2,
            "позволявшая": 1,
            "обращать": 1,
            "внимание": 1,
            "чужой": 1,
            "мнение": 1,
            "повод": 1,
            "действие": 1,
            "никакой": 4,
            "акционер": 2,
            "со": 3,
            "сторона": 2,
            "перед": 1,
            "которыми": 1,
            "держать": 1,
            "ответ": 1,
            "сторонний": 1,
            "инвестиция": 1,
            "от": 6,
            "хедж": 1,
            "которые": 4,
            "мочь": 5,
            "вмешаться": 1,
            "управление": 2,
            "ничто": 2,
            "обычный": 1,
            "деловой": 3,
            "практика": 1,
            "любой": 4,
            "другого": 2,
            "концерн": 1,
            "подобный": 2,
            "размер": 2,
            "гениа": 1,
            "льная": 1,
            "идея": 4,
            "увлечение": 2,
            "унаследовать": 1,
            "отец": 6,
            "фрэнк": 6,
            "инновация": 1,
            "начаться": 1,
            "путь": 2,
            "inc": 5,
            "к": 8,
            "вершина": 1,
            "они": 10,
            "совместный": 1,
            "работа": 2,
            "фрэнклин": 1,
            "родиться": 1,
            "север": 1,
            "штат": 1,
            "миннесота": 1,
            "небогатый": 1,
            "но": 7,
            "ребёнок": 4,
            "любить": 1,
            "сладкий": 3,
            "заболев": 1,
            "полиомиелит": 1,
            "он": 9,
            "вынужденно": 1,
            "покинуть": 1,
            "школа": 2,
            "находиться": 1,
            "дом": 2,
            "приняться": 1,
            "помогать": 1,
            "мать": 1,
            "делать": 2,
            "нехитрый": 1,
            "угощение": 1,
            "продажа": 2,
            "сосед": 1,
            "занятие": 1,
            "ему": 5,
            "понравиться": 1,
            "решить": 4,
            "связать": 1,
            "сво": 1,
            "ю": 1,
            "взрослый": 1,
            "впрочем": 1,
            "опыт": 2,
            "сфера": 1,
            "были": 4,
            "слишком": 1,
            "удачный": 1,
            "пока": 2,
            "однажды": 1,
            "прийти": 2,
            "голова": 1,
            "два": 2,
            "находчивый": 1,
            "мысль": 1,
            "можно": 1,
            "предположить": 2,
            "вкусный": 1,
            "нынешний": 1,
            "наслаждаться": 1,
            "им": 1,
            "было": 5,
            "неудобный": 1,
            "ведь": 3,
            "плиткам": 1,
            "тогда": 1,
            "свойственный": 1,
            "таять": 1,
            "пачкая": 1,
            "рука": 1,
            "жертва": 1,
            "небольшой": 2,
            "порция": 1,
            "да": 1,
            "ещё": 1,
            "завернуть": 1,
            "фольгу": 1,
            "гораздо": 1,
            "комфортный": 1,
            "второй": 2,
            "заключаться": 2,
            "том": 2,
            "чтобы": 6,
            "просто": 3,
            "выпустить": 1,
            "вкус": 3,
            "добавить": 1,
            "ь": 2,
            "него": 1,
            "дополнительный": 1,
            "ингредиент": 1,
            "разнообразили": 1,
            "вкусовой": 1,
            "свойство": 2,
            "изделие": 1,
            "другой": 2,
            "удешевить": 1,
            "чистый": 1,
            "достаточно": 2,
            "дорога": 1,
            "производство": 2,
            "рождение": 1,
            "млечный": 1,
            "важный": 1,
            "ошиб": 1,
            "иться": 1,
            "выбор": 1,
            "дебютный": 1,
            "помочь": 1,
            "его": 1,
            "сын": 3,
            "самый": 2,
            "любимый": 2,
            "детский": 1,
            "лакомство": 1,
            "молочный": 2,
            "коктейль": 1,
            "носивший": 1,
            "название": 2,
            "milky": 5,
            "way": 6,
            "популярный": 1,
            "миннесоте": 1,
            "конец": 1,
            "начало": 1,
            "качество": 2,
            "добавка": 1,
            "выбрать": 1,
            "нуга": 1,
            "смесь": 1,
            "сахар": 1,
            "мёд": 1,
            "ореховый": 1,
            "масса": 1,
            "карамель": 2,
            "только": 2,
            "полный": 3,
            "объём": 2,
            "составить": 1,
            "деньга": 2,
            "прежде": 1,
            "сниться": 1,
            "особый": 2,
            "популярность": 1,
            "milk": 1,
            "y": 1,
            "великий": 1,
            "депрессия": 1,
            "относительно": 1,
            "недорогой": 1,
            "добавок": 1,
            "смочь": 1,
            "сохранить": 2,
            "привлекательный": 1,
            "цент": 1,
            "позволявшую": 1,
            "пострадавшим": 1,
            "финансовый": 1,
            "кризис": 1,
            "родитель": 2,
            "периодически": 2,
            "баловать": 1,
            "больший": 2,
            "ссора": 2,
            "окончив": 1,
            "йельский": 1,
            "университет": 2,
            "также": 3,
            "посвятить": 1,
            "себя": 2,
            "вполне": 1,
            "успешный": 2,
            "отцовский": 1,
            "однако": 4,
            "вскоре": 1,
            "разругаться": 1,
            "основать": 1,
            "великобритания": 1,
            "снизить": 1,
            "риск": 1,
            "возможный": 1,
            "патентный": 1,
            "спор": 1,
            "американский": 2,
            "начать": 4,
            "выпускаться": 1,
            "европа": 1,
            "продолжать": 1,
            "производиться": 1,
            "вид": 2,
            "европейский": 2,
            "же": 5,
            "версия": 1,
            "лишиться": 1,
            "слой": 1,
            "мы": 5,
            "знать": 2,
            "ее": 2,
            "именно": 4,
            "автор": 1,
            "других": 1,
            "суперуспешных": 1,
            "арахис": 1,
            "запустить": 2,
            "назвать": 1,
            "честь": 1,
            "лошадь": 1,
            "форреста": 5,
            "цветной": 1,
            "глазурь": 1,
            "п": 1,
            "редприниматель": 1,
            "подсмотреть": 1,
            "британский": 1,
            "армейский": 2,
            "рацион": 2,
            "где": 2,
            "представить": 1,
            "форма": 1,
            "война": 2,
            "после": 2,
            "установить": 1,
            "контроль": 1,
            "над": 1,
            "оба": 1,
            "семейный": 2,
            "американс": 1,
            "кой": 1,
            "позволить": 1,
            "определять": 1,
            "единолично": 1,
            "решать": 1,
            "диверсифицировать": 1,
            "направление": 1,
            "широкий": 1,
            "оборот": 1,
            "иной": 1,
            "скороварящийся": 1,
            "бол": 1,
            "ьшинство": 1,
            "специалист": 1,
            "полагать": 1,
            "превратить": 1,
            "закрыть": 1,
            "внешний": 2,
            "влияние": 1,
            "суть": 1,
            "предварительный": 1,
            "обработка": 1,
            "ошпаривание": 1,
            "высушивание": 1,
            "зерно": 1,
            "питательный": 1,
            "защитить": 1,
            "заражение": 1,
            "долгоносик": 1,
            "при": 1,
            "быстро": 1,
            "готовиться": 1,
            "условие": 1,
            "преимущество": 2,
            "ключевой": 1,
            "позволять": 1,
            "включить": 1,
            "значить": 1,
            "лакомый": 1,
            "контракт": 1,
            "ы": 3,
            "министерство": 1,
            "оборона": 1,
            "огромный": 1,
            "так": 2,
            "довольный": 1,
            "согласиться": 1,
            "опубликовать": 1,
            "пресса": 1,
            "комплиментарную": 1,
            "статья": 2,
            "воспевать": 1,
            "запатентовать": 1,
            "технология": 1,
            "выход": 1,
            "печать": 1,
            "требовать": 1,
            "отменить": 1,
            "патент": 1,
            "ссылаться": 1,
            "необходимость": 2,
            "обеспечение": 1,
            "армия": 1,
            "более": 1,
            "дешёвый": 1,
            "аналог": 1,
            "совершенно": 1,
            "потрясти": 1,
            "закончиться": 1,
            "позитивный": 1,
            "писать": 2,
            "джен": 1,
            "принять": 1,
            "близко": 1,
            "сердце": 1,
            "атмосфера": 1,
            "бережливость": 1,
            "у": 6,
            "двое": 1,
            "джон": 1,
            "дочь": 1,
            "жаклин": 2,
            "детство": 1,
            "их": 3,
            "проходить": 1,
            "иначе": 1,
            "показаться": 1,
            "речь": 1,
            "идти": 1,
            "самого": 1,
            "счастливый": 1,
            "юность": 1,
            "райней": 1,
            "мера": 1,
            "отказывать": 1,
            "коктейлях": 1,
            "ранний": 1,
            "развод": 1,
            "затем": 1,
            "доказывать": 1,
            "состоятельность": 1,
            "сказаться": 1,
            "характер": 3,
            "создатель": 1,
            "них": 3,
            "оплатить": 1,
            "дорогой": 1,
            "частный": 2,
            "личный": 1,
            "расход": 1,
            "должный": 1,
            "зарабатывать": 1,
            "самостоятельно": 1,
            "например": 2,
            "выполнение": 1,
            "обязанность": 1,
            "возможность": 1,
            "плейбой": 1,
            "золотой": 1,
            "наследник": 2,
            "состояние": 3,
            "воспи": 1,
            "тывались": 1,
            "протестантский": 1,
            "суровый": 1,
            "этика": 1,
            "главный": 1,
            "полезность": 1,
            "образование": 1,
            "карьера": 1,
            "передать": 1,
            "трое": 2,
            "равный": 1,
            "незадолго": 1,
            "отойти": 1,
            "г": 1,
            "оду": 1,
            "умереть": 1,
            "forbes": 1,
            "оценить": 1,
            "млрд": 2,
            "Из": 2,
            "видимость": 1,
            "метод": 1,
            "воспитание": 2,
            "оказаться": 1,
            "весьма": 1,
            "действенный": 1,
            "лишь": 1,
            "конный": 1,
            "спорт": 1,
            "участие": 1,
            "совет": 2,
            "директор": 2,
            "ряд": 2,
            "культурный": 1,
            "организация": 1,
            "вашингтонский": 1,
            "опера": 1,
            "появляться": 1,
            "публика": 3,
            "многие": 1,
            "начинаться": 1,
            "предприятие": 1,
            "время": 3,
            "сталкиваться": 1,
            "дальнейший": 2,
            "рост": 1,
            "сдерживать": 1,
            "итог": 1,
            "привлечение": 2,
            "финансирование": 1,
            "экспансия": 1,
            "выходить": 1,
            "биржа": 1,
            "становиться": 1,
            "публичный": 1,
            "продавать": 1,
            "существенный": 1,
            "пакет": 1,
            "акция": 1,
            "инвестиционный": 1,
            "фонд": 1,
            "оставлять": 1,
            "недоумение": 1,
            "позиция": 2,
            "такова": 1,
            "всегда": 2,
            "считать": 1,
            "большой": 1,
            "вклад": 1,
            "который": 1,
            "хотеть": 5,
            "завтра": 1,
            "добро": 1,
            "которое": 1,
            "делат": 1,
            "день": 1,
            "поэтому": 1,
            "реинвестировать": 1,
            "подавлять": 1,
            "прибыль": 1,
            "обратно": 1,
            "замечать": 2,
            "философия": 1,
            "хорошо": 1,
            "выражать": 1,
            "Обычно": 1,
            "завод": 1,
            "м": 1,
            "ир": 1,
            "десяток": 1,
            "тысяча": 1,
            "сотрудник": 2,
            "миллиардный": 1,
            "прибылями": 1,
            "размещаться": 1,
            "небоскрёб": 1,
            "эффектный": 1,
            "образец": 1,
            "современный": 1,
            "архитектура": 1,
            "гордо": 1,
            "украсить": 1,
            "корпоративный": 1,
            "логотип": 2,
            "центральный": 1,
            "офис": 1,
            "представлять": 1,
            "невзрачный": 1,
            "незаметный": 1,
            "здание": 2,
            "кирпич": 1,
            "расположенное": 1,
            "среди": 1,
            "рядовой": 1,
            "застройка": 1,
            "маклина": 1,
            "указание": 1,
            "то": 1,
            "здесь": 1,
            "приниматься": 1,
            "решение": 2,
            "сидеть": 1,
            "тёмный": 1,
            "спрятанном": 1,
            "джет": 1,
            "книга": 1,
            "невероятный": 1,
            "вместо": 1,
            "того": 1,
            "гордиться": 1,
            "все": 3,
            "меняться": 1,
            "должность": 2,
            "топ": 2,
            "назначать": 1,
            "ней": 2,
            "выходец": 1,
            "многолетний": 1,
            "заслужить": 1,
            "доверие": 1,
            "марсов": 1,
            "фактически": 1,
            "протяжение": 2,
            "предпочитать": 1,
            "привлекать": 1,
            "потребитель": 1,
            "измениться": 1,
            "заявить": 2,
            "стивен": 2,
            "бэджер": 2,
            "внук": 1,
            "право": 1,
            "нук": 1,
            "нынешние": 1,
            "будущий": 1,
            "действительно": 1,
            "работать": 3,
            "каково": 1,
            "видение": 1,
            "выступать": 1,
            "принципиальный": 1,
            "остаться": 1,
            "пусть": 2,
            "оставить": 1,
            "господствовать": 1,
            "принимать": 1,
            "стратегический": 1,
            "пятый": 1,
            "шестой": 1,
            "высокий": 1,
            "разрастись": 1,
            "удивительный": 1,
            "единство": 1,
            "сплочённость": 1,
            "найтись": 1,
            "единый": 1,
            "скандальный": 1,
            "белый": 1,
            "ворона": 1,
            "пожелавшей": 1,
            "вынести": 1,
            "скелеты": 1,
            "иметься": 1,
            "шкаф": 1,
            "возраст": 1,
            "вот": 1,
            "приверженный": 1,
            "сохранение": 1,
            "конфиденциальность": 1,
            "уделять": 1,
            "много": 1,
            "член": 2,
            "достижение": 1,
            "цель": 2,
            "подчиниться": 1,
            "безымянный": 1,
            "безликий": 1,
            "говорить": 1,
            "набор": 1,
            "чем": 1,
            "нас": 1,
            "причина": 1,
            "которым": 1,
            "захотеть": 1,
            "подчиняться": 1,
            "существовать": 1,
            "старший": 1,
            "актуальны": 1,
            "xxi": 1,
            "совокупный": 1,
            "превысить": 1
        },
        "path": "C:\\eyazis_labs\\eyazis1\\doc_baseСамая-загадочная-бизнес-империя-мира.pdf"
    },
    "doc4": {
        "docID": 4,
        "title": "Четверо-злоумышленников-украли-кости-динозавров.pdf",
        "date": "2023-11-07",
        "time": "19:10:53.429286",
        "text": "Четверо злоумышленников украли  кости динозавров на $1 миллион   В США арестованы сразу четыре человека, которым предъявлены обвинения в  необычном преступлении. Прокурор утверждает, что подозреваемые участвовали  в схеме по похищению фрагментов скелетов динозавров и дальнейшему их  вывозу из страны,  пишет  New York Post.   В группу входили четыре жителя штатов Калифо рния, Юта и Орегон. По мнению  следствия, с марта 2018 года и как минимум до марта 2023 года обвиняемые  приобрели у двух пока неустановленных лиц около 68 тонн «палеонтологического  материала», которые были изъяты с федеральных земель и являлись  общественной  собственностью.   «После извлечения и использования костей для производства потребительских  товаров с целью получения прибыли они потеряли практически всю научную  ценность», — заявила прокурор Трина Хиггинс. Утверждается, что из фрагментов  скелетов вымерших  животных производилась бижутерия и сувениры, которые  затем контрабандой переправлялась в Китай или продавалась на американских  выставках драгоценных камней и минералов.   Общая стоимость полученной подозреваемыми прибыли составила $1 миллион.  Совокупный уще рб, учитывающий научную ценность палеонтологических находок,  а также расходы на их восстановление, оценен в $3 миллиона.      ",
        "lemma_frequency": {
            "четверо": 1,
            "злоумышленник": 1,
            "украсть": 1,
            "кость": 2,
            "динозавр": 2,
            "на": 3,
            "миллион": 3,
            "в": 6,
            "сша": 1,
            "арестовать": 1,
            "сразу": 1,
            "четыре": 2,
            "человек": 1,
            "которым": 1,
            "предъявить": 1,
            "обвинение": 1,
            "необычный": 1,
            "преступление": 1,
            "прокурор": 2,
            "утверждать": 1,
            "что": 2,
            "подозреваемые": 1,
            "участвовать": 1,
            "схема": 1,
            "по": 2,
            "похищение": 1,
            "фрагмент": 2,
            "скелет": 2,
            "и": 7,
            "дальнейший": 1,
            "они": 2,
            "вывоз": 1,
            "из": 2,
            "страна": 1,
            "писать": 1,
            "new": 1,
            "york": 1,
            "post": 1,
            "группа": 1,
            "входить": 1,
            "житель": 1,
            "штат": 1,
            "калифо": 1,
            "рния": 1,
            "ют": 1,
            "орегон": 1,
            "мнение": 1,
            "следствие": 1,
            "с": 3,
            "март": 2,
            "год": 2,
            "как": 1,
            "минимум": 1,
            "до": 1,
            "обвиняемые": 1,
            "приобрести": 1,
            "у": 1,
            "два": 1,
            "пока": 1,
            "неустановленный": 1,
            "лицо": 1,
            "около": 1,
            "тонна": 1,
            "палеонтологический": 2,
            "материал": 1,
            "которые": 2,
            "были": 1,
            "изъять": 1,
            "федеральный": 1,
            "земля": 1,
            "являться": 1,
            "общественный": 1,
            "собственность": 1,
            "После": 1,
            "извлечение": 1,
            "использование": 1,
            "для": 1,
            "производство": 1,
            "потребительский": 1,
            "товар": 1,
            "цель": 1,
            "получение": 1,
            "прибыть": 1,
            "потерять": 1,
            "практически": 1,
            "весь": 1,
            "научный": 2,
            "ценность": 2,
            "заявить": 1,
            "трина": 1,
            "хиггинс": 1,
            "утверждаться": 1,
            "вымереть": 1,
            "животное": 1,
            "производиться": 1,
            "бижутерия": 1,
            "сувенир": 1,
            "затем": 1,
            "контрабанда": 1,
            "переправлялась": 1,
            "китай": 1,
            "или": 1,
            "продаваться": 1,
            "американский": 1,
            "выставка": 1,
            "драгоценный": 1,
            "камень": 1,
            "минерал": 1,
            "общий": 1,
            "стоимость": 1,
            "получить": 1,
            "подозреваемыми": 1,
            "прибыль": 1,
            "составить": 1,
            "совокупный": 1,
            "уще": 1,
            "рб": 1,
            "учитывать": 1,
            "находка": 1,
            "а": 1,
            "также": 1,
            "расход": 1,
            "их": 1,
            "восстановление": 1,
            "оценить": 1
        },
        "path": "C:\\eyazis_labs\\eyazis1\\doc_baseЧетверо-злоумышленников-украли-кости-динозавров.pdf"
    }
}